{
  "text": {
    "hi": 53,
    "hello": 50,
    "hey": 52,
    "there": 106,
    "good": 48,
    "morning": 70,
    "evening": 36,
    "greetings": 49,
    "what": 112,
    "s": 97,
    "up": 111,
    "yo": 116,
    "day": 26,
    "howdy": 56,
    "is": 64,
    "the": 105,
    "air": 7,
    "program": 86,
    "can": 18,
    "you": 117,
    "explain": 39,
    "how": 55,
    "does": 30,
    "help": 51,
    "students": 102,
    "benefits": 16,
    "provide": 88,
    "different": 27,
    "from": 45,
    "other": 79,
    "industry": 60,
    "ready": 91,
    "programs": 87,
    "online": 75,
    "who": 113,
    "eligible": 33,
    "for": 43,
    "are": 12,
    "eligibility": 32,
    "criteria": 25,
    "i": 57,
    "apply": 11,
    "qualifications": 90,
    "do": 29,
    "need": 73,
    "any": 9,
    "age": 5,
    "limit": 68,
    "prior": 84,
    "experience": 38,
    "to": 108,
    "join": 66,
    "specific": 100,
    "academic": 2,
    "requirements": 96,
    "require": 94,
    "entrance": 35,
    "exam": 37,
    "international": 62,
    "open": 76,
    "professionals": 85,
    "or": 78,
    "just": 67,
    "minimum": 69,
    "qualification": 89,
    "a": 1,
    "technical": 104,
    "background": 15,
    "prerequisites": 83,
    "fresher": 44,
    "work": 114,
    "required": 95,
    "enroll": 34,
    "in": 59,
    "total": 109,
    "cost": 23,
    "fee": 40,
    "structure": 101,
    "so": 99,
    "am": 8,
    "intersted": 63,
    "this": 107,
    "fees": 41,
    "__number__": 0,
    "year": 115,
    "cloudsai": 22,
    "much": 71,
    "tuition": 110,
    "additional": 3,
    "charges": 21,
    "apart": 10,
    "course": 24,
    "pay": 80,
    "full": 46,
    "installment": 61,
    "available": 14,
    "offer": 74,
    "scholarships": 98,
    "breakdown": 17,
    "discounts": 28,
    "early": 31,
    "registration": 93,
    "get": 47,
    "refund": 92,
    "if": 58,
    "cancel": 19,
    "my": 72,
    "admission": 4,
    "financial": 42,
    "aid": 6,
    "payment": 81,
    "options": 77,
    "hidden": 54,
    "job": 65,
    "placement": 82,
    "assistance": 13,
    "career": 20,
    "support": 103
  },
  "intent": {
    "greet": 7,
    "faq_air_what_is_program": 6,
    "faq_air_how_help_students": 4,
    "faq_air_how_different": 3,
    "faq_air_eligibility": 1,
    "faq_air_application_process": 0,
    "faq_air_fees": 2,
    "faq_air_placement_assistance": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_faq_air_application_process": 12,
    "utter_faq_air_eligibility": 13,
    "utter_faq_air_fees": 14,
    "utter_faq_air_how_different": 15,
    "utter_faq_air_how_help_students": 16,
    "utter_faq_air_placement_assistance": 17,
    "utter_faq_air_what_is_program": 18,
    "utter_greet": 19
  },
  "action_text": null,
  "intent_response_key": null
}