{
  "text": {
    "hi": 26,
    "hello": 23,
    "hey": 25,
    "there": 47,
    "good": 21,
    "morning": 34,
    "evening": 16,
    "greetings": 22,
    "what": 50,
    "s": 42,
    "up": 49,
    "yo": 52,
    "day": 9,
    "howdy": 28,
    "is": 32,
    "the": 46,
    "air": 0,
    "program": 38,
    "can": 5,
    "you": 53,
    "explain": 17,
    "how": 27,
    "does": 12,
    "help": 24,
    "students": 44,
    "benefits": 4,
    "provide": 40,
    "different": 10,
    "from": 20,
    "other": 36,
    "industry": 31,
    "ready": 41,
    "programs": 39,
    "who": 51,
    "eligible": 14,
    "for": 19,
    "are": 2,
    "eligibility": 13,
    "criteria": 8,
    "do": 11,
    "i": 29,
    "apply": 1,
    "enroll": 15,
    "in": 30,
    "total": 48,
    "cost": 7,
    "fee": 18,
    "structure": 43,
    "offer": 35,
    "job": 33,
    "placement": 37,
    "assistance": 3,
    "career": 6,
    "support": 45
  },
  "intent": {
    "greet": 7,
    "faq_air_what_is_program": 6,
    "faq_air_how_help_students": 4,
    "faq_air_how_different": 3,
    "faq_air_eligibility": 1,
    "faq_air_application_process": 0,
    "faq_air_fees": 2,
    "faq_air_placement_assistance": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "user_data": 12,
    "utter_faq_air_application_process": 13,
    "utter_faq_air_eligibility": 14,
    "utter_faq_air_fees": 15,
    "utter_faq_air_how_different": 16,
    "utter_faq_air_how_help_students": 17,
    "utter_faq_air_placement_assistance": 18,
    "utter_faq_air_what_is_program": 19,
    "utter_greet": 20
  },
  "action_text": null,
  "intent_response_key": null
}