{
  "text": {
    "hi": 30,
    "hello": 27,
    "hey": 29,
    "there": 53,
    "good": 25,
    "morning": 39,
    "evening": 19,
    "greetings": 26,
    "what": 57,
    "s": 47,
    "up": 56,
    "yo": 60,
    "day": 12,
    "howdy": 32,
    "is": 37,
    "the": 52,
    "air": 1,
    "program": 43,
    "can": 7,
    "you": 61,
    "explain": 20,
    "how": 31,
    "does": 15,
    "help": 28,
    "students": 50,
    "benefits": 6,
    "provide": 45,
    "different": 13,
    "from": 24,
    "other": 41,
    "industry": 35,
    "ready": 46,
    "programs": 44,
    "who": 58,
    "eligible": 17,
    "for": 23,
    "are": 4,
    "eligibility": 16,
    "criteria": 11,
    "do": 14,
    "i": 33,
    "apply": 3,
    "enroll": 18,
    "in": 34,
    "total": 55,
    "cost": 10,
    "fee": 21,
    "structure": 49,
    "so": 48,
    "am": 2,
    "intersted": 36,
    "this": 54,
    "fees": 22,
    "__number__": 0,
    "year": 59,
    "cloudsai": 9,
    "offer": 40,
    "job": 38,
    "placement": 42,
    "assistance": 5,
    "career": 8,
    "support": 51
  },
  "intent": {
    "greet": 7,
    "faq_air_what_is_program": 6,
    "faq_air_how_help_students": 4,
    "faq_air_how_different": 3,
    "faq_air_eligibility": 1,
    "faq_air_application_process": 0,
    "faq_air_fees": 2,
    "faq_air_placement_assistance": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_faq_air_application_process": 12,
    "utter_faq_air_eligibility": 13,
    "utter_faq_air_fees": 14,
    "utter_faq_air_how_different": 15,
    "utter_faq_air_how_help_students": 16,
    "utter_faq_air_placement_assistance": 17,
    "utter_faq_air_what_is_program": 18,
    "utter_greet": 19
  },
  "action_text": null,
  "intent_response_key": null
}